
/* Class = "NSWindow"; title = "Registrazione di Senuti"; ObjectID = "5"; */
"5.title" = "Registrazione di Senuti";

/* Class = "NSBox"; title = "Informazioni di Registrazione"; ObjectID = "78"; */
"78.title" = "Informazioni di Registrazione";

/* Class = "NSBox"; title = "Informazioni di Registrazione"; ObjectID = "92"; */
"92.title" = "Informazioni di Registrazione";

/* Class = "NSTextFieldCell"; title = "Data Registrata:"; ObjectID = "169"; */
"169.title" = "Data Registrata:";

/* Class = "NSTextFieldCell"; title = "Non Localizzato"; ObjectID = "170"; */
"170.title" = "Non Localizzato";

/* Class = "NSTextFieldCell"; title = "Proprietario:"; ObjectID = "171"; */
"171.title" = "Proprietario:";

/* Class = "NSButtonCell"; title = "Chiudi"; ObjectID = "175"; */
"175.title" = "Chiudi";

/* Class = "NSButtonCell"; title = "Cambia..."; ObjectID = "176"; */
"176.title" = "Cambia...";

/* Class = "NSTextFieldCell"; title = "Numero di Licenza:"; ObjectID = "177"; */
"177.title" = "Numero di Licenza:";

/* Class = "NSTextFieldCell"; title = "Proprietario:"; ObjectID = "178"; */
"178.title" = "Proprietario:";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "182"; */
"182.title" = "-";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "184"; */
"184.title" = "-";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "186"; */
"186.title" = "-";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "188"; */
"188.title" = "-";

/* Class = "NSButtonCell"; title = "Registra"; ObjectID = "189"; */
"189.title" = "Registra";

/* Class = "NSButtonCell"; title = "Acquista Online"; ObjectID = "190"; */
"190.title" = "Acquista Online";

/* Class = "NSButtonCell"; title = "Successivamente"; ObjectID = "191"; */
"191.title" = "Successivamente";

/* Class = "NSTextFieldCell"; title = "Registrazione"; ObjectID = "192"; */
"192.title" = "Registrazione";

/* Class = "NSTextFieldCell"; title = "Sebbene Senuti sia rilasciato gratuitamente l'acquisto di una licenza è consigliato poichè da diritto agli aggiornamenti gratuiti a vita."; ObjectID = "193"; */
"193.title" = "Sebbene Senuti sia rilasciato gratuitamente l'acquisto di una licenza è consigliato poichè da diritto agli aggiornamenti gratuiti a vita.";
